<!DOCTYPE html>
<html>

<head>
    <meta http-equiv="content-type" content="text/html; charset=utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <title>Politica de cookies - Observatorio Mood</title>
    <link rel="apple-touch-icon" sizes="76x76" href="./favicon/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="./favicon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="./favicon/favicon-16x16.png">
    <link rel="manifest" href="./favicon/site.webmanifest">
    <link rel="mask-icon" href="./favicon/safari-pinned-tab.svg" color="#5bbad5">
    <meta name="msapplication-TileColor" content="#da532c">
    <meta name="theme-color" content="#ffffff">
    <link rel="stylesheet" href="./assets/css/styles-legales.css" type="text/css" media="all" />
    <script id="Cookiebot" src="https://consent.cookiebot.com/uc.js" data-cbid="362995ec-2ee9-4971-89eb-ded0eed27d93" data-blockingmode="auto" type="text/javascript"></script>

    <script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/3.12.2/gsap.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/gsap/3.12.2/ScrollTrigger.min.js"></script>
    <script src="https://unpkg.com/split-type"></script>

    <!-- Google Tag Manager -->
    <script>
        (function(w, d, s, l, i) {
            w[l] = w[l] || [];
            w[l].push({
                'gtm.start': new Date().getTime(),
                event: 'gtm.js'
            });
            var f = d.getElementsByTagName(s)[0],
                j = d.createElement(s),
                dl = l != 'dataLayer' ? '&l=' + l : '';
            j.async = true;
            j.src =
                'https://www.googletagmanager.com/gtm.js?id=' + i + dl;
            f.parentNode.insertBefore(j, f);
        })(window, document, 'script', 'dataLayer', 'GTM-KCQK7FXN');
    </script>
    <!-- End Google Tag Manager -->



</head>

<body id="index" style="background-color: #000000">
    <!-- Google Tag Manager (noscript) -->
    <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-KCQK7FXN" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <!-- End Google Tag Manager (noscript) -->
    <div class="nav-bar">
        <div class="nav-container">
            <div class="nav-logo" onclick="window.location.href='/'">
                <svg xmlns="http://www.w3.org/2000/svg" width="306" height="196" viewBox="0 0 306 196" fill="none">
                    <g filter="url(#filter0_f_95_2989)">
                        <ellipse cx="121.5" cy="40" rx="84.5" ry="56" fill="black" />
                    </g>
                    <path d="M133.133 55.4287V55.8154C133.133 57.2653 131.876 58.5219 130.426 58.5219H129.653C129.363 58.5219 128.976 58.4253 128.686 58.3286C127.623 57.942 126.946 56.9753 126.946 55.8154V52.7222C126.946 52.6255 126.946 52.5289 126.946 52.4322C127.043 51.3689 127.719 50.4989 128.686 50.209C128.976 50.1123 129.266 50.0156 129.653 50.0156H130.426C131.779 50.0156 132.939 51.0789 133.133 52.4322H131.393V52.2389C131.393 51.9489 131.103 51.6589 130.813 51.6589H129.266C128.976 51.6589 128.686 51.9489 128.686 52.2389V56.2987C128.686 56.5887 128.976 56.8787 129.266 56.8787H130.813C131.103 56.8787 131.393 56.5887 131.393 56.2987V55.2354H129.943V53.4955H131.973L132.746 54.2688C132.939 54.6554 133.133 55.0421 133.133 55.4287Z" fill="white" />
                    <path d="M139.029 52.4322L138.546 50.5956C138.449 50.3056 138.159 50.0156 137.772 50.0156H135.742L135.163 52.4322L133.809 57.652C133.809 57.7486 133.809 57.8453 133.809 58.0386V58.5219H135.356L135.646 57.2653L138.256 56.0087L138.932 58.5219H140.382V57.652L139.029 52.4322ZM136.032 55.5254L136.806 52.4322L137.096 51.4656L137.386 52.4322L138.159 55.5254H136.032Z" fill="white" />
                    <path d="M115.733 52.4322L115.25 50.5956C115.153 50.3056 114.863 50.0156 114.477 50.0156H112.447L111.77 52.4322L110.514 57.652C110.417 57.7486 110.417 57.8453 110.417 57.942V58.4253H111.964L112.35 57.1687L114.96 55.912L115.637 58.4253H117.087V57.652L115.733 52.4322ZM112.737 55.5254L113.51 52.4322L113.8 51.4656L114.09 52.4322L114.863 55.5254H112.737Z" fill="white" />
                    <path d="M125.69 50.0156H123.95V58.4253H125.69V50.0156Z" fill="white" />
                    <path d="M122.886 56.782V58.5219H118.923L118.15 57.652C118.053 57.4586 117.957 57.2653 117.957 57.072V50.0156H119.697V56.782H122.886Z" fill="white" />
                    <path d="M109.547 56.782V58.5219H105.584L104.811 57.5553C104.714 57.4586 104.617 57.2653 104.617 57.072V50.0156H106.357V56.782H109.547Z" fill="white" />
                    <path d="M104.089 36.2828C104.089 29.0359 108.496 26 114.077 26C119.757 26 124.164 29.0359 124.164 36.2828C124.164 43.5298 119.757 46.5656 114.077 46.5656C108.496 46.5656 104.089 43.5298 104.089 36.2828ZM114.077 42.9422C118.582 42.9422 120.149 41.1794 120.149 36.2828C120.149 31.2883 118.582 29.6235 114.077 29.6235C109.573 29.6235 108.104 31.3862 108.104 36.2828C108.104 41.2773 109.671 42.9422 114.077 42.9422Z" fill="url(#paint0_linear_95_2989)" />
                    <path d="M125.339 36.2828C125.339 29.0359 129.746 26 135.328 26C141.007 26 145.414 29.0359 145.414 36.2828C145.414 43.5298 141.007 46.5656 135.328 46.5656C129.746 46.5656 125.339 43.5298 125.339 36.2828ZM135.328 42.9422C139.832 42.9422 141.399 41.1794 141.399 36.2828C141.399 31.2883 139.832 29.6235 135.328 29.6235C130.823 29.6235 129.354 31.3862 129.354 36.2828C129.354 41.2773 130.921 42.9422 135.328 42.9422Z" fill="url(#paint1_linear_95_2989)" />
                    <path d="M147.569 26.2936H154.522C161.768 26.2936 165 30.015 165 36.2826C165 42.5503 161.768 46.2717 154.522 46.2717H147.569V26.2936ZM154.62 42.6482C159.418 42.6482 160.985 40.9833 160.985 36.2826C160.985 31.5819 159.32 29.9171 154.62 29.9171H151.486V42.6482H154.62Z" fill="url(#paint2_linear_95_2989)" />
                    <path d="M96.8437 26.2936L90.968 40.6895L85.0923 26.2936H80V46.2717H83.7213V32.1695L89.499 46.2717H92.339L98.0188 32.0716V46.2717H101.936V26.2936H96.8437Z" fill="url(#paint3_linear_95_2989)" />
                    <defs>
                        <filter id="filter0_f_95_2989" x="-63" y="-116" width="369" height="312" filterUnits="userSpaceOnUse" color-interpolation-filters="sRGB">
                            <feFlood flood-opacity="0" result="BackgroundImageFix" />
                            <feBlend mode="normal" in="SourceGraphic" in2="BackgroundImageFix" result="shape" />
                            <feGaussianBlur stdDeviation="50" result="effect1_foregroundBlur_95_2989" />
                        </filter>
                        <linearGradient id="paint0_linear_95_2989" x1="80" y1="36.2828" x2="165" y2="36.2828" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FF4B44" />
                            <stop offset="0.515965" stop-color="#9B5CFF" />
                            <stop offset="1" stop-color="#00D4D6" />
                        </linearGradient>
                        <linearGradient id="paint1_linear_95_2989" x1="80" y1="36.2828" x2="165" y2="36.2828" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FF4B44" />
                            <stop offset="0.515965" stop-color="#9B5CFF" />
                            <stop offset="1" stop-color="#00D4D6" />
                        </linearGradient>
                        <linearGradient id="paint2_linear_95_2989" x1="80" y1="36.2828" x2="165" y2="36.2828" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FF4B44" />
                            <stop offset="0.515965" stop-color="#9B5CFF" />
                            <stop offset="1" stop-color="#00D4D6" />
                        </linearGradient>
                        <linearGradient id="paint3_linear_95_2989" x1="80" y1="36.2828" x2="165" y2="36.2828" gradientUnits="userSpaceOnUse">
                            <stop stop-color="#FF4B44" />
                            <stop offset="0.515965" stop-color="#9B5CFF" />
                            <stop offset="1" stop-color="#00D4D6" />
                        </linearGradient>
                    </defs>
                </svg>
            </div>
            <div class="nav-btn">
                <a class="btn" href="/">Inicio</a>
            </div>
        </div>
    </div>
    <section class="section-legal">
        <div class="container">
            <h1>T&Eacute;RMINOS Y CONDICIONES DE USO DE LA P&Aacute;GINA WEB &ldquo;MOOD&rdquo;</h1>
            <h2><strong>1. Objeto</strong></h2>
            <p><strong>LaLiga Group International, S.L. </strong>(<strong>&ldquo;LALIGA&rdquo;</strong>), con N.I.F. n&uacute;m. B-05421805 y domicilio social en Calle Torrelaguna 60, 28043 de Madrid, es una sociedad debidamente constituida con arreglo a las leyes espa&ntilde;olas que est&aacute; participada mayoritariamente por Liga Nacional de F&uacute;tbol Profesional., y que opera y gestiona la web denominada <a href="https://www.observatoriomood.com/">https://www.observatoriomood.com/</a> (la &ldquo;<strong>P&aacute;gina Web</strong>&rdquo;). Para m&aacute;s informaci&oacute;n sobre LALIGA por favor acceda al Aviso Legal.</p>
            <p>LALIGA es la responsable de esta P&aacute;gina Web car&aacute;cter informativo que explica qu&eacute; es el observatorio MOOD LALIGA, el primer monitor de observaci&oacute;n del odio en el deporte en redes sociales.</p>
            <p>Estos T&eacute;rminos y Condiciones de Uso (&ldquo;<strong>T&eacute;rminos de Uso</strong>&rdquo;) contienen los t&eacute;rminos y condiciones que rigen la relaci&oacute;n entre LALIGA y los usuarios de la P&aacute;gina Web (&ldquo;<strong>Usuario</strong>&rdquo;, &ldquo;<strong>Usuarios</strong>&rdquo;, &ldquo;<strong>usted</strong>&rdquo;).</p>
            <h2>2. La P&aacute;gina Web</h2>
            <h3>2.1 Acceso a la P&aacute;gina Web</h3>
            <p>El acceso a la P&aacute;gina Web y/o sus funcionalidades se encuentra condicionado a la previa lectura y aceptaci&oacute;n por parte de cualquier Usuario de la P&aacute;gina Web de estos T&eacute;rminos de Uso, as&iacute; como de cualquier otra comunicaci&oacute;n, advertencia y dem&aacute;s avisos legales que puedan ponerse a disposici&oacute;n de los Usuarios durante la navegaci&oacute;n. Si el Usuario no estuviera de acuerdo con el contenido de los presentes T&eacute;rminos de Uso deber&aacute; abandonar esta P&aacute;gina Web y devolver las credenciales de acceso a LALIGA. En consecuencia, el Usuario no podr&aacute; usar los servicios ni acceder a los contenidos de la P&aacute;gina Web tales como datos, textos, sonidos, m&uacute;sica, im&aacute;genes, videos, marcas u otros contenidos protegidos por la normativa de propiedad intelectual (&ldquo;<strong>Contenido/s</strong>&rdquo;) ofrecido/s por LALIGA.</p>
            <p>El acceso a esta P&aacute;gina Web o sus Contenidos es responsabilidad exclusiva de los Usuarios. El acceso a esta P&aacute;gina Web tiene car&aacute;cter gratuito y su visualizaci&oacute;n no requiere previo registro. Esta P&aacute;gina Web de LALIGA contiene informaci&oacute;n relativa datos sobre el nivel de violencia y racismo que se produce en la conversaci&oacute;n social en redes sociales. En general, la informaci&oacute;n incluida en esta P&aacute;gina Web tiene fines exclusivamente informativos. El simple acceso a esta P&aacute;gina Web directamente o a trav&eacute;s de otros enlaces no supone entablar ning&uacute;n tipo de relaci&oacute;n de car&aacute;cter comercial.</p>
            <p>LALIGA, actuando bajo el principio de buena fe, realiza sus mayores esfuerzos para que los Contenidos que aparecen en esta P&aacute;gina Web se encuentren debidamente revisados antes de su actualizaci&oacute;n. Sin embargo, y, a pesar de emplear la m&aacute;xima diligencia debida, no es posible garantizar que toda la informaci&oacute;n de la P&aacute;gina Web se encuentre absolutamente libre de erratas, defectos u otros problemas equivalentes. No obstante, LALIGA har&aacute; sus mejores esfuerzos para corregir cualquier error que sea detectado por LALIGA o denunciado por Usuarios. &nbsp;En consecuencia, LALIGA recomienda a los Usuarios que est&eacute;n atentos a las posibles actualizaciones o rectificaciones que la P&aacute;gina Web pueda incorporar. En caso de duda o problema t&eacute;cnico se recomienda que los Usuarios se pongan en contacto con LALIGA a trav&eacute;s de los canales facilitados en los presentes T&eacute;rminos de Uso.</p>
            <h3><strong>2.2. Uso de la P&aacute;gina Web</strong></h3>
            <p>Los Contenidos a los que el Usuario acceda a trav&eacute;s de la P&aacute;gina Web son para su uso personal y no comercial. En su condici&oacute;n de Usuario, le concedemos una licencia limitada, no-exclusiva, no trasferible y no sub-licenciable para acceder a la P&aacute;gina Web y ver el Contenido. Excepto por la referida licencia limitada, no se le concede ning&uacute;n derecho, t&iacute;tulo o inter&eacute;s. Usted acuerda no utilizar el Contenido para representaciones o eventos p&uacute;blicos.</p>
            <p><strong>&nbsp;</strong></p>
            <h2>3. Aceptaci&oacute;n de los T&eacute;rminos de Uso</h2>
            <p>El Usuario se obliga a usar los Contenidos ofrecidos en la P&aacute;gina Web de forma diligente, correcta y l&iacute;cita y, en particular, se compromete a abstenerse de (a) utilizar los Contenidos de forma, con fines o efectos contrarios a la ley, a requerimientos con fuerza ejecutiva, a la moral y a las buenas costumbres generalmente aceptadas o al orden p&uacute;blico; (b) reproducir o copiar, distribuir, permitir el acceso del p&uacute;blico a trav&eacute;s de cualquier modalidad de comunicaci&oacute;n p&uacute;blica, adaptar, transformar o modificar los Contenidos, a menos que se cuente con la autorizaci&oacute;n del titular de los correspondientes derechos o ello resulte legalmente permitido; (c) suprimir, eludir o manipular el 'copyright', marcas y dem&aacute;s datos identificativos.</p>
            <p>La utilizaci&oacute;n de la P&aacute;gina Web por un tercero le atribuye la condici&oacute;n de Usuario y supone la aceptaci&oacute;n plena por dicho Usuario de todas y cada una de las condiciones que se incorporan en los presentes T&eacute;rminos de Uso.</p>
            <p>Puede guardar estos T&eacute;rminos de Uso o imprimirlos para futuras consultas. LALIGA tambi&eacute;n guardar&aacute; el texto de todo el contrato y lo pondr&aacute; a su disposici&oacute;n a solicitud.</p>
            <h3>3.1 Requisitos y l&iacute;mites de edad</h3>
            <p>Para poder acceder a la P&aacute;gina Web el Usuario deber&aacute; tener, al menos, catorce (14) a&ntilde;os. Por tanto, mediante la aceptaci&oacute;n de los presentes T&eacute;rminos de Uso, el Usuario garantiza ser mayor de catorce a&ntilde;os. LALIGA podr&aacute; contactar con los Usuarios en cualquier momento con el fin de que estos acrediten debidamente su identidad y edad, para lo cual, el Usuario deber&aacute; facilitar una fotocopia de su Documento Nacional de Identidad o documento equivalente de identificaci&oacute;n. En caso de no facilitar esta documentaci&oacute;n, LALIGA podr&aacute; bloquear tu acceso a la P&aacute;gina Web.</p>
            <p>El Usuario utilizar&aacute; la P&aacute;gina Web en calidad de usuario final para su uso particular, siendo responsable de extender el cumplimiento de lo establecido en los presentes T&eacute;rminos de Uso a las personas a su cargo, as&iacute; como a cualquier otra persona que, por cualquier motivo, pueda tener acceso a la P&aacute;gina Web.</p>
            <h3>3.2 Condiciones de uso internacional</h3>
            <p>La P&aacute;gina Web está gestionada por LALIGA, que opera en España, disponiendo los Contenidos en el ámbito territorial de España. Aunque la P&aacute;gina Web puede ser accesible desde fuera de España, habida cuenta de la propia naturaleza &ldquo;no territorial&rdquo; inherente a los accesos a Internet, el Usuario acepta que la P&aacute;gina Web está destinado a ser utilizada principalmente por usuarios espa&ntilde;oles y, en su caso, por cualquier persona o entidad en cualquier país o jurisdicción en lo que su uso no sea contrario a las leyes o normativas locales vigentes en cada momento. Por tanto, si alguno o todos los Contenidos o elementos alojados en la P&aacute;gina Web fueran considerados ilegales en otros países, queda prohibido el acceso a los mismos y su utilización por el Usuario y, en el caso de que estos se produzcan, será exclusivamente bajo la responsabilidad del Usuario, estando obligado al cumplimiento y observancia de las leyes aplicables a estos países. El uso de la P&aacute;gina Web por parte del Usuario dentro de un país concreto se hará bajo su responsabilidad.</p>
            <h3>3.3. Uso incorrecto de la P&aacute;gina Web</h3>
            <p>El Usuario se compromete a hacer un uso adecuado de la P&aacute;gina Web y de los Contenidos a los que se puede acceder a través de la misma, y a no emplearlos para incurrir en actividades il&iacute;citas o contrarias a la buena fe y al ordenamiento legal; difundir contenidos o propaganda de carácter racista, violento, xenófobo, pornográfico, de apología del terrorismo, discurso de odio o atentatorio contra los derechos humanos; provocar daños en los sistemas físicos e informáticos de LALIGA o de sus proveedores, introducir o difundir virus informáticos o cualesquiera otros sistemas físicos o informáticos que sean susceptibles de provocar los daños anteriormente mencionados.</p>
            <h3>3.4. Publicidad</h3>
            <p>El Usuario conoce y acepta que LALIGA se reserva el derecho de publicar anuncios, de manera que en la P&aacute;gina Web podrá aparecer publicidad y que, por tanto, podrá acceder a publicidad de LALIGA y/o de terceras empresas o profesionales que contraten con LALIGA.</p>
            <p>&nbsp;</p>
            <h2><strong>4. R&eacute;gimen de responsabilidad</strong></h2>
            <h3>4.1. Responsabilidad por el Uso de la P&aacute;gina Web</h3>
            <p>El Usuario es el &uacute;nico responsable de los usos en contra de estos T&eacute;rminos de Uso, de las infracciones en las que pueda incurrir o de los perjuicios que pueda causar por la utilizaci&oacute;n de la P&aacute;gina Web, quedando LALIGA, sus empresas del grupo, colaboradores, empleados y representantes, exonerados de cualquier clase de responsabilidad que se pudiera derivar por las acciones del Usuario.</p>
            <p>LALIGA emplear&aacute; todos los esfuerzos y medios razonables para facilitar informaci&oacute;n actualizada y fehaciente en la P&aacute;gina Web, no obstante, LALIGA no asume ninguna garant&iacute;a en relaci&oacute;n con la ausencia de errores, o de posibles inexactitudes y/u omisiones en ninguno de los Contenidos accesibles a trav&eacute;s de esta P&aacute;gina Web.</p>
            <p>El Usuario es el &uacute;nico responsable frente a cualquier reclamaci&oacute;n o acci&oacute;n legal, judicial o extrajudicial, iniciada por terceras personas contra LALIGA basada en la utilizaci&oacute;n por el Usuario de la P&aacute;gina Web. En su caso, el Usuario asumir&aacute; cuantos gastos, costes e indemnizaciones sean irrogados a LALIGA con motivo de tales reclamaciones o acciones legales.</p>
            <h3>4.2. Responsabilidad por el funcionamiento de la P&aacute;gina Web</h3>
            <p>Con los l&iacute;mites establecidos en la legislaci&oacute;n aplicable, LALIGA excluye toda responsabilidad que se pudiera derivar de interferencias, omisiones, interrupciones, virus inform&aacute;ticos, aver&iacute;as telef&oacute;nicas o desconexiones en el funcionamiento operativo del sistema electr&oacute;nico, motivado por causas ajenas a LALIGA.</p>
            <p>Asimismo, LALIGA tambi&eacute;n excluye cualquier responsabilidad que pudiera derivarse por retrasos o bloqueos en el funcionamiento operativo de este sistema electr&oacute;nico causado por deficiencias o sobre carga en las l&iacute;neas telef&oacute;nicas o en Internet, as&iacute; como de da&ntilde;os causados por terceras personas mediante intromisiones ileg&iacute;timas fuera del control de LALIGA.</p>
            <p>LALIGA est&aacute; facultada para suspender temporalmente, y sin previo aviso, la accesibilidad a la P&aacute;gina Web con motivo de operaciones de mantenimiento, reparaci&oacute;n, actualizaci&oacute;n o mejora.</p>
            <p>En el supuesto de que la presente p&aacute;gina pudiera contener v&iacute;nculos o enlaces con otros portales o sitios no gestionados por LALIGA, esta sociedad manifiesta que no ejerce control alguno sobre dichos sitios ni es responsable del contenido de los mismos. Los links que esta P&aacute;gina Web pudiera contener se ofrecer&aacute;n, a modo de referencias informativas, sin ning&uacute;n tipo de valoraci&oacute;n sobre los contenidos, propietarios, servicios o productos ofrecidos desde los mismos.</p>
            <p>En todo caso, LALIGA se exonera de toda responsabilidad en relaci&oacute;n con los servicios prestados por dichos terceros frente a cualesquiera reclamaciones de cualquier naturaleza y demandas que pudieran interponerse en relaci&oacute;n con los mismos.</p>
            <h2>5. Derechos de Propiedad intelectual e industrial</h2>
            <p>Todos los Contenidos de la P&aacute;gina Web, salvo que se indique lo contrario, o bien son titularidad exclusiva de LALIGA o bien LALIGA cuenta con todos los derechos necesarios para la prestaci&oacute;n del servicio y est&aacute; plenamente autorizada por sus titulares y, con car&aacute;cter enunciativo, que no limitativo, el dise&ntilde;o gr&aacute;fico, c&oacute;digo fuente, logos, textos, gr&aacute;ficos, ilustraciones, fotograf&iacute;as, y dem&aacute;s elementos que aparecen en la P&aacute;gina Web. Igualmente, todos los nombres comerciales, marcas o signos distintivos de cualquier clase contenidos en la P&aacute;gina Web est&aacute;n protegidos por la Ley.</p>
            <p>LALIGA no concede ning&uacute;n tipo de licencia o autorizaci&oacute;n de uso personal al Usuario sobre sus derechos de propiedad intelectual e industrial o sobre cualquier otro derecho relacionado con la P&aacute;gina Web y los servicios ofrecidos en la misma.</p>
            <p>Por ello, el Usuario reconoce que la reproducci&oacute;n, distribuci&oacute;n, comercializaci&oacute;n, transformaci&oacute;n, y en general, cualquier otra forma de explotaci&oacute;n, por cualquier procedimiento, de todo o parte de los Contenidos de la P&aacute;gina Web constituye una infracci&oacute;n de los derechos de propiedad intelectual y/o industrial de la empresa o del titular de los mismos.</p>
            <p>El Usuario, &uacute;nica y exclusivamente, puede utilizar el material que aparezca en este sitio la P&aacute;gina Web para su uso personal y privado, quedando prohibido su uso con fines comerciales o para incurrir en actividades il&iacute;citas.</p>
            <p>Quedan expresamente prohibidas la reproducci&oacute;n, la distribuci&oacute;n y la comunicaci&oacute;n p&uacute;blica, incluida su modalidad de puesta a disposici&oacute;n, de la totalidad o parte de los contenidos de esta p&aacute;gina LALIGA, con fines comerciales, en cualquier soporte y por cualquier medio t&eacute;cnico, sin la autorizaci&oacute;n de LALIGA. El Usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de LALIGA.</p>
            <p>LALIGA velar&aacute; por el cumplimiento de las anteriores condiciones como por la debida utilizaci&oacute;n de los Contenidos presentados en su P&aacute;gina Web, ejercitando todas las acciones civiles y penales que le correspondan en el caso de infracci&oacute;n o incumplimiento de estos derechos por parte del Usuario.</p>
            <h2><strong>6. Exclusi&oacute;n de garant&iacute;as; Limitaci&oacute;n de responsabilidad</strong></h2>
            <p>LALIGA, como entidad que gestiona t&eacute;cnica y organizativamente la P&aacute;gina Web, manifiesta que:</p>
            <ol style="list-style-type: lower-alpha;">
                <li>&nbsp;LALIGA operará la P&aacute;gina Web con un grado razonable de profesionalidad y diligencia.</li>
                <li>&nbsp;LALIGA no realizará ninguna otra promesa y con los l&iacute;mites establecidos en la normativa aplicable, no otorga ninguna otra garant&iacute;a acerca de la P&aacute;gina Web y, en particular, no garantiza que:
                    <ol style="list-style-type: lower-roman;">
                        <li>el uso que el Usuario haga de la P&aacute;gina Web estar&aacute;́ libre de interrupciones o errores. El Usuario acepta que LALIGA pueda interrumpir ocasionalmente el funcionamiento de la P&aacute;gina Web por periodos de tiempo indefinidos o cerrar la P&aacute;gina Web en cualquier momento por razones t&eacute;cnicas u operativas, en cuyo caso le comunicará dicha circunstancia en la medida de lo posible;</li>
                        <li>La P&aacute;gina Web estará libre de perdidas, corrupciones, ataques, virus, interferencias, actos de pirater&iacute;a inform&aacute;tica u otras intromisiones en la seguridad, que constituir&aacute;n circunstancias de fuerza mayor, declinando LALIGA cualquier responsabilidad en relaci&oacute;n con tales circunstancias.</li>
                    </ol>
                </li>
                <li>&nbsp;A modo de aclaraci&oacute;n, LALIGA no se hace responsable, siendo el Usuario el &uacute;nico responsable de su contrataci&oacute;n, conocimiento y control, respecto a cualesquiera otros costes que en su caso deba afrontar para la correcta recepci&oacute;n de la P&aacute;gina Web.</li>
                <li>Salvo por lo dispuesto en el apartado (e) siguiente, ni LALIGA ni sus consejeros, directivos, empleados, filiales, agentes, contratistas o licenciantes serán responsables en ning&uacute;n caso de cualquier perdida o da&ntilde;o ocasionado por LALIGA, sus empleados o agentes cuando:
                    <ol style="list-style-type: lower-roman;">
                        <li>el deber legal de diligencia asumido frente al Usuario no haya sido incumplido por LALIGA ni ninguno de sus empleados o agentes;</li>
                        <li>no hubiera sido un resultado razonablemente previsible de tal incumplimiento;</li>
                        <li>cualquier incremento de la pérdida o el daño se derive del incumplimiento, por parte del Usuario, de cualquier disposición de los presentes T&eacute;rminos de Uso;</li>
                        <li>sea consecuencia de la decisión, por parte de LALIGA, de retirar o negarse a procesar cualquier información o Contenido, realizarle una advertencia, suspender o cancelar su acceso a los accesos de punto de venta de la P&aacute;gina Web (si los hubiese) por parte del Usuario o adoptar cualquier otra medida durante la investigación de un posible incumplimiento o como consecuencia de la determinación, por parte de LALIGA, de que se ha producido un incumplimiento de los presentes T&eacute;rminos de Uso; o</li>
                        <li>se trate de pérdida de ingresos, negocio o beneficios o pérdida o corrupción de datos relacionada con el uso que el Usuario haga de la P&aacute;gina Web.</li>
                    </ol>
                </li>
                <li>Nada de lo dispuesto en los presentes T&eacute;rminos de Uso excluirá o limitará la responsabilidad de LALIGA por fraude, negligencia grave, dolo, fallecimiento o lesiones personales.</li>
                <li>Si el Usuario incumple los presentes T&eacute;rminos de Uso, será responsable frente a LALIGA, sus consejeros, directivos, empleados, filiales, agentes, contratistas y licenciantes con respecto a cualesquiera reclamaciones derivadas de dicho incumplimiento. Asimismo, el Usuario será responsable de cualquier medida adoptada por LALIGA en el marco de la investigación de un posible incumplimiento de los presentes T&eacute;rminos de Uso o como consecuencia de la determinación o conclusión, por parte del LALIGA, de que se ha producido un incumplimiento de los presentes T&eacute;rminos de Uso.</li>
                <li>LALIGA no ser&aacute; responsable de ninguna demora o incumplimiento de sus obligaciones de acuerdo con estos T&eacute;rminos de Uso si dicha demora o incumplimiento se deriva de cualquier causa ajena a su voluntad, incluidos, entre otros, los actos de terceros tales como los proveedores de red. Este t&eacute;rmino no afecta sus derechos legales como consumidor.</li>
            </ol>
            <h2>7. Modificaci&oacute;n de las condiciones</h2>
            <p>LALIGA podr&aacute; corregir, actualizar o sustituir, en cualquier momento, por motivos t&eacute;cnicos o por cambios en la prestaci&oacute;n del servicio o en la normativa, as&iacute;́ como modificaciones que pudieran derivarse de c&oacute;digos tipo aplicables o, en su caso, por decisiones corporativas estrat&eacute;gicas, los T&eacute;rminos de Uso que, seg&uacute;n los casos, sustituir&aacute;n, complementar&aacute;n y/o modificar&aacute;n las condiciones de la P&aacute;gina Web.</p>
            <p>Cuando se sustituyan o modifiquen los T&eacute;rminos de Uso, se publicar&aacute;n en la P&aacute;gina Web y/o se avisará de ello a trav&eacute;s de la misma, y si el Usuario contin&uacute;a utilizando el servicio, se entender&aacute; que han aceptado las modificaciones introducidas, salvo que sea necesario solicitar al Usuario su aceptaci&oacute;n expresa o su consentimiento conforme a la normativa que sea de aplicaci&oacute;n, en cuyo caso se solicitar&aacute; al Usuario tal aceptaci&oacute;n o consentimiento. En el supuesto de que el Usuario no estuviera de acuerdo con las modificaciones efectuadas, podr&aacute; darse de baja en la P&aacute;gina Web siguiendo el procedimiento habilitado para ello.</p>
            <p>Se recomienda al Usuario la consulta peri&oacute;dica de los T&eacute;rminos de Uso, ya que pueden sufrir modificaciones, pudiendo consultarse la versi&oacute;n vigente en el apartado &ldquo;T&eacute;rminos y Condiciones de Uso&rdquo;. La vigencia temporal de estas condiciones coincide, por lo tanto, con el tiempo de su exposici&oacute;n hasta el momento en que sean modificadas total o parcialmente.</p>
            <h2>8. Nulidad de las disposiciones</h2>
            <p>Si se determina que una disposici&oacute;n de estos T&eacute;rminos de Uso es ilegal y/o inaplicable, la validez del resto de los T&eacute;rminos de Uso no se ver&aacute; afectada.<br /> Si cualquier disposici&oacute;n ilegal o inaplicable fuera legal o aplicable si parte de ella fuera eliminada, esa parte se considerar&aacute; eliminada, y el resto de dicha disposici&oacute;n continuar&aacute; en vigor.</p>
            <h2>9. Extinci&oacute;n</h2>
            <p>Estos T&eacute;rminos de Uso estar&aacute;n vigentes hasta que sean rescindidos por usted o por nosotros. Puede rescindir estos t&eacute;rminos de Uso en cualquier momento dejando de usar la P&aacute;gina Web y destruyendo todo el material obtenido de la P&aacute;gina Web, toda la documentaci&oacute;n relacionada y todas las copias e instalaciones derivadas de la P&aacute;gina Web, realizadas seg&uacute;n estos T&eacute;rminos de Uso o no.</p>
            <p>Podemos rescindir estos T&eacute;rminos de Uso de forma inmediata en lo que a usted se refiere (incluido su acceso a la P&aacute;gina Web y a cualquier sitio de LALIGA) en caso de que incumpla cualquiera de los t&eacute;rminos o disposiciones de estos T&eacute;rminos de Uso. Tras la extinci&oacute;n, debe dejar de usar la P&aacute;gina Web y destruir todo el material obtenido y todas las copias de los mismos, realizadas seg&uacute;n estos T&eacute;rminos de Uso o no.</p>
            <p>Las disposiciones de estos T&eacute;rminos de Uso que por su naturaleza sigan vigentes tras la extinci&oacute;n de estos T&eacute;rminos de Uso seguir&aacute;n en vigor tras dicha extinci&oacute;n.</p>
            <h2>10. Miscel&aacute;nea</h2>
            <ol style="list-style-type: lower-alpha;">
                <li><strong>Fuerza mayor:</strong> LALIGA no tendr&aacute; ninguna responsabilidad ante el Usuario por cualquier retraso o falta de entrega de los Contenidos en la medida en que dicho retraso o falta de entrega surja de causas m&aacute;s all&aacute; de su control razonable o del de cualquier tercer titular de derechos, incluyendo, pero no limitado a, el fallo de los equipos electr&oacute;nicos o mec&aacute;nicos o l&iacute;neas de comunicaci&oacute;n, acci&oacute;n de terceros (incluyendo ataque de denegaci&oacute;n de servicio y sobreuso o mal uso del Contenido), problemas telef&oacute;nicos u otros problemas de interconexi&oacute;n, virus inform&aacute;ticos, acceso no autorizado, robo, errores del operador, incendios, condiciones clim&aacute;ticas severas, incluyendo inundaciones, casos fortuitos, actos o regulaciones de cualquier autoridad regulatoria, gubernamental o supranacional, guerra, disturbios, disputas laborales y la cancelaci&oacute;n o posposici&oacute;n de cualquier evento.</li>
                <li><strong>Cesi&oacute;n</strong>: LALIGA puede transferir, subcontratar o de otro modo negociar con sus derechos y/u obligaciones bajo estos T&eacute;rminos de Uso sin notificar u obtener su consentimiento del Usuario.<br /><br /> El Usuario no puede transferir, subcontratar o de otro modo negociar con sus derechos y/u obligaciones bajo estos T&eacute;rminos de Uso.</li>
                <li><strong>Servicios y contenidos de terceros</strong>: La P&aacute;gina Web puede integrar conexi&oacute;n con servicios de terceros. Nosotros no controlamos esos servicios y contenidos de terceros. Usted debe leer los acuerdos de condiciones de uso y las pol&iacute;ticas de privacidad que se aplican a dichos servicios y contenidos de terceros. Si usted accede a una P&aacute;gina Web utilizando un dispositivo con Apple iOS, Android o Microsoft Windows o Microsoft Xbox One, Apple Inc, Google, Inc o Microsoft Corporation, respectivamente, ser&aacute;n terceros beneficiarios de este contrato. Sin embargo, estos terceros beneficiarios no son parte de este contrato y no son responsables de la provisi&oacute;n o soporte de la P&aacute;gina Web. Usted acepta que su acceso a la P&aacute;gina Web utilizando estos dispositivos tambi&eacute;n estar&aacute; sujeto a las condiciones de uso establecidas en las condiciones de servicio del tercero beneficiario aplicable.</li>
            </ol>
            <h2><strong>11. Ley aplicable y jurisdicci&oacute;n</strong></h2>
            <p>Las relaciones establecidas entre LALIGA y el Usuario se regir&aacute;n por lo dispuesto en la normativa vigente acerca de la legislaci&oacute;n aplicable y la jurisdicci&oacute;n competente. No obstante, para los casos en los que la normativa aplicable lo permita estos T&eacute;rminos de Uso se regir&aacute;n por lo dispuesto en la legislaci&oacute;n espa&ntilde;ola. Adem&aacute;s, en caso de que la normativa aplicable prevea la posibilidad a las partes de someterse a un fuero, LALIGA y el Usuario, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, someter&aacute;n cualesquiera controversias y/o litigios al conocimiento de los Juzgados y Tribunales de la ciudad de Madrid.</p>
            <p>Nada en estos T&eacute;rminos de Uso excluir&aacute;, limitar&aacute; o restringir&aacute; los derechos del usuario seg&uacute;n la normativa imperativa de consumo que fuera de aplicaci&oacute;n</p>
            <p>&nbsp;</p>
            <p>Si tiene alguna duda puede escribirnos a:</p>
            <p><strong>LALIGA GROUP INTERNATIONAL, S.L.</strong></p>
            <p><a href="mailto:soporte@laligaplus.com">mail</a>:&nbsp; laligavs@laliga.es</p>
            <p>+34 910106337</p>
            <p>Calle Torrelaguna 60</p>
            <p>28043 Madrid, Espa&ntilde;a</p>
            <p><strong>Fecha de &uacute;ltima actualizaci&oacute;n:</strong> 23 de septiembre de 2023.</p>
            <p>&nbsp;</p>
        </div>
    </section>
    <!--<script type="text/javascript" src="./assets/js/main.js"></script>-->
    <script>
        document.addEventListener('DOMContentLoaded', function() {
            setTimeout(function() {
                window.scrollTo(0, 0);
            }, 1000);
        });
    </script>
</body>

</html>
